Repository: by-architect/Dejavu
Catalog: mobile/ios/GeckoTestBrowser/GeckoTestBrowser/Resources/Localizable.xcstrings
Source language: en
Languages: ab, am, an, ar, ast, az, azb, ban, be, bg, bn, bqi, br, brh, bs, ca, cak, ceb, ckb, co, cs, cy, da, de, dsb, el, eo, es, es_ar, et, eu, fa, ff, fi, fr, fur, fy, ga, gd, gl, gn, gu, he, hi, hil, hr, hsb, hu, hy, ia, id, is, it, ja, ka, kaa, kab, kk, km, kmr, kn, ko, kw, lij, lo, lt, lv, meh, ml, mr, my, nb, ne, nl, nn, oc, or, pa, pa_pk, pl, ps, pt_br, pt_pt, rm, ro, ru, sat, sc, scn, si, sk, skr, sl, sq, sr, su, sv, szl, ta, te, tg, th, tl, tok, tr, trs, tt, tzm, ug, uk, ur, uz, vec, vi, yo, yua, zh_hans, zh_hant

# dejavu_custom_action_examples_hint
source: Tap an example to fill in the fields above. Then put your own server in place of example.com, and your own keys and IDs in place of the parts in capitals.
ab: Аҟны иҟоу аҭыԥқәа рыдкылара азы, апример аҟны идырҳәыр. Убри аҵыхәала example.com ахь ихатә сервер шәаргылан, насгьы дуӡӡа ажәытә ала иҩыз аҟынтә ихатә акәажәара ма ID шәаргылан.
am: ከላይ ያሉትን መስኮች ለመሙላት አንድ ምሳሌ ይንኩ። ከዚያ በexample.com ምትክ የራስዎን አገልጋይ፣ በትላልቅ ፊደላት በተጻፉት ክፍሎች ምትክ ደግሞ የራስዎን ቁልፎች እና መታወቂያዎች ያስገቡ።
an: Toca un exemplo ta replenar os campos de dalto. Dimpués posa o tuyo propio servidor en cuenta de example.com, y as tuyas propias claus y IDs en cuenta d'as partes en mayusclas.
ar: اضغط على مثال لملء الحقول أعلاه. ثم استبدل example.com بخادمك الخاص، والأجزاء بأحرف كبيرة بمفاتيحك ومعرّفاتك الخاصة.
ast: Toca un exemplu pa rellenar los campos d'enriba. Dempués pon el to propiu sirvidor en llugar de example.com, y les tos propies claves ya IDs en llugar de les partes en mayúscules.
az: Yuxarıdakı sahələri doldurmaq üçün bir nümunəyə toxunun. Sonra example.com yerinə öz serverinizi, böyük hərflərlə yazılmış hissələr yerinə isə öz açar və ID-lərinizi yazın.
azb: یوخاریداکی ساحه‌لری دولدورماق اوچون بیر نومونه‌یه توخونون. سونرا example.com یئرینه اؤز سرورونوزو، بؤیوک حرفلرله یازیلمیش حیصصه‌لر یئرینه ایسه اؤز آچار و ID-لرینیزی یازین.
ban: Tap conto anggon ngisi kolom di baduur. Lantas anggon server padidi, tusing example.com, lan key lan ID padidi, tusing bagian ane matulis gede.
be: Націсніце на прыклад, каб запоўніць палі вышэй. Затым замяніце example.com сваім уласным серверам, а часткі вялікімі літарамі — сваімі ключамі і ідэнтыфікатарамі.
bg: Докоснете пример, за да попълните полетата по-горе. След това поставете свой сървър вместо example.com, а свои ключове и идентификатори вместо частите с главни букви.
bn: উপরের ফিল্ডগুলো পূরণ করতে একটি উদাহরণে ট্যাপ করুন। তারপর example.com-এর জায়গায় আপনার নিজের সার্ভার এবং বড় হাতের অক্ষরে লেখা অংশের জায়গায় আপনার নিজের কী ও আইডি বসান।
bqi: رو یه نمونه بزن تا جا یل بالا پر وابن. بعد جای example.com سرور خودته بذار، و جای اون تیکه یلی که با حروف بزرگ نوشته وابیده، کلید و ID خودته بذار.
br: Pouezit war ur skouer evit leuniañ ar maeziennoù a-us. Lakait neuze ho servijer ho-unan e-lec’h example.com, hag ho alc’hwezioù hag ID ho-unan e-lec’h al lodennoù e pennlizherennoù.
brh: اُتلین فیلڈاک بھرننا نا واسطے مثال پار ٹیپ کبو۔ پہ example.com نا جاگہ اٹ اپنا سرور، او وڈا حرفاک نا حصاک نا جاگہ اٹ اپنا کی او ID دے۔
bs: Dodirnite primjer da popunite polja iznad. Zatim umjesto example.com upišite svoj server, a umjesto dijelova velikim slovima svoje ključeve i ID-ove.
ca: Toqueu un exemple per emplenar els camps de dalt. Després, substituïu example.com pel vostre propi servidor, i les parts en majúscules per les vostres claus i identificadors.
cak: Tapitz'a' jun ejemplo richin natz'aqatisaj retal pa ri kasil kok wi chuwäch. K'a ri' tayaka' ri awonil server pa ruk'exel example.com, chuqa' ri awonil taq k'exel chuqa' ID pa kik'exel ri tzij ye tz'ib'an pa taq nima tz'ib'.
ceb: i-Tap ang usa ka panig-ingnan para pun-on ang mga field sa ibabaw. Dayon ibutang ang imong kaugalingong server puli sa example.com, ug ang imong kaugalingong mga key ug ID puli sa mga bahin nga naka-capital.
ckb: دەست لەسەر نموونەیەک بدە بۆ پڕکردنەوەی خانەکانی سەرەوە. پاشان سێرڤەری خۆت لە جیاتی example.com دابنێ، و کلیل و ئایدییەکانی خۆت لە جیاتی ئەو بەشانەی کە بە پیتی گەورە نووسراون.
co: Picchia nant'à un esempiu per riempie i campi quì sopra. Dopu metti u to servitore in locu di example.com, è e to chjave è ID in locu di e parti in maiuscule.
cs: Klepnutím na příklad vyplníte pole výše. Pak místo example.com zadejte svůj server a místo částí velkými písmeny svoje klíče a ID.
cy: Pwyswch enghraifft i lenwi’r meysydd uchod. Yna rhowch eich gweinydd eich hun yn lle example.com, a’ch allweddi a’ch IDau eich hun yn lle’r rhannau mewn priflythrennau.
da: Tryk på et eksempel for at udfylde felterne ovenfor. Erstat derefter example.com med din egen server, og delene med store bogstaver med dine egne nøgler og id'er.
de: Tippe auf ein Beispiel, um die obigen Felder auszufüllen. Setze dann deinen eigenen Server anstelle von example.com sowie deine eigenen Schlüssel und IDs anstelle der großgeschriebenen Teile ein.
dsb: Tłoc na pśikład, aby póla górjejce wupołnił. Pón daj swój włosny serwer město example.com, a swóje włosne kluce a ID město dźělow z wjelikimi pismikami.
el: Πατήστε ένα παράδειγμα για να συμπληρωθούν τα παραπάνω πεδία. Στη συνέχεια, βάλτε τον δικό σας διακομιστή στη θέση του example.com, και τα δικά σας κλειδιά και αναγνωριστικά στη θέση των τμημάτων με κεφαλαία γράμματα.
eo: Tuŝu ekzemplon por plenigi la suprajn kampojn. Poste anstataŭigu example.com per via propra servilo, kaj la majusklajn partojn per viaj propraj ŝlosiloj kaj identigiloj.
es: Toca un ejemplo para completar los campos de arriba. Luego, pon tu propio servidor en lugar de example.com, y tus propias claves e identificadores en lugar de las partes en mayúsculas.
es_ar: Tocá un ejemplo para completar los campos de arriba. Luego, poné tu propio servidor en lugar de example.com, y tus propias claves e identificadores en lugar de las partes en mayúsculas.
et: Puuduta näidet, et täita ülal olevad väljad. Seejärel asenda example.com enda serveriga ning suurtähtedega osad enda võtmete ja ID-dega.
eu: Sakatu adibide bat goiko eremuak betetzeko. Ondoren, jarri zeure zerbitzaria example.com-en ordez, eta zeure gakoak eta identifikadoreak maiuskulaz dauden zatien ordez.
fa: برای پر کردن فیلدهای بالا، روی یک نمونه ضربه بزنید. سپس به‌جای example.com سرور خودتان را، و به‌جای بخش‌های حروف بزرگ، کلیدها و شناسه‌های خودتان را قرار دهید.
ff: Touche un exemple pour remplir les champs ci-dessus. Ensuite mets ton propre serveur à la place de example.com, et tes propres clés et ID à la place des parties en majuscules.
fi: Napauta esimerkkiä täyttääksesi yllä olevat kentät. Korvaa sitten example.com omalla palvelimellasi sekä isoilla kirjaimilla merkityt osat omilla avaimillasi ja tunnuksillasi.
fr: Touche un exemple pour remplir les champs ci-dessus. Remplace ensuite example.com par ton propre serveur, et les parties en majuscules par tes propres clés et identifiants.
fur: Tocje un esempli par jemplâ i cjamps chi parsore. Dopo pon il to servidôr al puest di example.com, e lis tôs clâfs e ID al puest des parts in maiusculis.
fy: Tik op in foarbyld om de fjilden hjirboppe yn te foljen. Sett dan jo eigen server yn plak fan example.com, en jo eigen kaaien en ID's yn plak fan de dielen mei haadletters.
ga: Brúigh sampla chun na réimsí thuas a líonadh. Ansin cuir do fhreastalaí féin in ionad example.com, agus d’eochracha agus d’aitheantais féin in ionad na gcodanna i gcaipitil.
gd: Brùth air eisimpleir gus na raointean gu h-àrd a lìonadh. An uairsin cuir am frithealaiche agad fhèin an àite example.com, agus na h-iuchraichean 's na IDan agad fhèin an àite nam pìosan ann an litrichean mòra.
gl: Toca un exemplo para completar os campos de enriba. Despois, substitúe example.com polo teu propio servidor, e as partes en maiúsculas polas túas claves e identificadores.
gn: Eiporavo peteĩ techapyrã emyenyhẽ hağua umi kásope yvate. Upéi emoĩ nde server ijehegui example.com rendápe, ha nde clave ha ID umi parte letra guasúpe ojehaíva rendápe.
gu: ઉપરનાં ફીલ્ડ ભરવા માટે કોઈ ઉદાહરણ પર ટૅપ કરો. પછી example.com ની જગ્યાએ તમારું પોતાનું સર્વર અને કેપિટલ અક્ષરોવાળા ભાગોની જગ્યાએ તમારી પોતાની કી અને ID મૂકો.
he: הקישו על דוגמה כדי למלא את השדות שלמעלה. לאחר מכן הציבו את השרת שלכם במקום example.com, ואת המפתחות והמזהים שלכם במקום החלקים באותיות גדולות.
hi: ऊपर के फ़ील्ड भरने के लिए किसी उदाहरण पर टैप करें। फिर example.com की जगह अपना सर्वर, और कैपिटल अक्षरों वाले हिस्सों की जगह अपनी कुंजियां और ID डालें।
hil: i-Tap ang isa ka halimbawa para pun-on ang mga field sa ibabaw. Dayon ibutang ang imo kaugalingon nga server sa baylo sang example.com, kag ang imo kaugalingon nga mga key kag ID sa baylo sang mga bahin nga naka-capital.
hr: Dodirnite primjer za popunjavanje gornjih polja. Zatim umjesto example.com upišite svoj poslužitelj, a umjesto dijelova velikim slovima svoje ključeve i ID-ove.
hsb: Podótkń so přikłada, zo by pola horjeka wupjelnił. Potom daj swój własny serwer město example.com, a swoje własne kluče a ID město dźělow z wulkimi pismikami.
hu: Koppintson egy példára a fenti mezők kitöltéséhez. Ezután cserélje le az example.com-ot a saját szerverére, valamint a nagybetűs részeket a saját kulcsaira és azonosítóira.
hy: Հպեք օրինակին՝ վերևի դաշտերը լրացնելու համար. Այնուհետև example.com֊ի փոխարեն նշեք ձեր սերվերը, իսկ մեծատառերով նշված հատվածների փոխարեն՝ ձեր բանալիներն ու ID֊ները.
ia: Pulsa un exemplo pro plenar le campos ci supra. Postea pone tu proprie servitor in loco de example.com, e tu proprie claves e IDs in loco del partes in majusculas.
id: Ketuk contoh untuk mengisi bidang di atas. Lalu ganti example.com dengan server Anda sendiri, dan ganti bagian huruf besar dengan kunci dan ID Anda sendiri.
is: Ýttu á dæmi til að fylla út reitina fyrir ofan. Settu svo þinn eigin netþjón í stað example.com, og þína eigin lykla og auðkenni í stað hlutanna sem eru með hástöfum.
it: Tocca un esempio per compilare i campi sopra. Poi sostituisci example.com con il tuo server, e le parti in maiuscolo con le tue chiavi e i tuoi ID.
ja: 例をタップすると上のフィールドに入力されます。example.comを自分のサーバーに置き換え、大文字部分は自分のキーやIDに置き換えてください。
ka: შეეხეთ მაგალითს ზემოთ მოცემული ველების შესავსებად. შემდეგ ჩაანაცვლეთ example.com თქვენი სერვერით, ხოლო დიდი ასოებით მოცემული ნაწილები — თქვენი გასაღებებითა და ID-ებით.
kaa: Joqarıdaǵı maydanlardı toltırıw ushın bir mısalǵa tiyiń. Soń example.com ornına óz serverińizdi, al bas háriplerde jazılǵan bólekler ornına óz kaltalarıńız hám ID-lerińizdi jazıń.
kab: Sit ɣef umedya akken ad taččareḍ urtan sennig. Sakin err aqeddac-ik deg umkan n example.com, akked tsura-k d yisulayen deg umkan n iqermuden s tsedlisin tibararin.
kk: Жоғарыдағы өрістерді толтыру үшін мысалға түртіңіз. Содан кейін example.com орнына өз серверіңізді, ал бас әріптермен жазылған бөліктер орнына өз кілттеріңіз бен ID-леріңізді жазыңыз.
km: ចុចលើឧទាហរណ៍មួយដើម្បីបំពេញប្រអប់ខាងលើ។ បន្ទាប់មកដាក់ម៉ាស៊ីនមេផ្ទាល់ខ្លួនរបស់អ្នកជំនួស example.com និងដាក់កូនសោ និង ID ផ្ទាល់ខ្លួនរបស់អ្នកជំនួសផ្នែកដែលសរសេរជាអក្សរធំ។
kmr: Ji bo dagirtina qadên jorîn, li mînakekê bitikîne. Paşê li şûna example.com pêşkêşkera xwe, û li şûna beşên bi tîpên mezin nivîsandî, mifte û nasnameyên xwe deyne.
kn: ಮೇಲಿನ ಕ್ಷೇತ್ರಗಳನ್ನು ಭರ್ತಿ ಮಾಡಲು ಒಂದು ಉದಾಹರಣೆಯನ್ನು ಟ್ಯಾಪ್ ಮಾಡಿ. ನಂತರ example.com ಬದಲಿಗೆ ನಿಮ್ಮ ಸ್ವಂತ ಸರ್ವರ್ ಅನ್ನು, ಮತ್ತು ದೊಡ್ಡ ಅಕ್ಷರಗಳಲ್ಲಿರುವ ಭಾಗಗಳ ಬದಲಿಗೆ ನಿಮ್ಮ ಸ್ವಂತ ಕೀಗಳು ಮತ್ತು ಐಡಿಗಳನ್ನು ಇಡಿ.
ko: 예시를 탭하면 위 필드가 채워집니다. 그런 다음 example.com을 본인의 서버로, 대문자로 된 부분을 본인의 키와 ID로 바꾸세요.
kw: Gwaska ensampl rag lenwel an mayow a-ugh. Ena gorra dha servyer dha honan yn le example.com, ha'th alwheow ha'th ID'ow dha honan yn le an rannow yn lytherennow bras.
lij: Tocca 'n esempio pe iemprî i canpi chì d'insima. Poi ti mette o tò server a-o postoo de example.com, e e tò ciave e ID a-o postoo de-e parte in maiuscole.
lo: ແຕະຕົວຢ່າງໃດຫນຶ່ງເພື່ອຕື່ມຊ່ອງຕ່າງໆຂ້າງເທິງ. ຈາກນັ້ນໃສ່ເຊີບເວີຂອງທ່ານເອງແທນ example.com, ແລະ ໃສ່ key ແລະ ID ຂອງທ່ານເອງແທນສ່ວນທີ່ເປັນໂຕພິມໃຫຍ່.
lt: Palieskite pavyzdį, kad užpildytumėte aukščiau esančius laukus. Tada vietoje example.com įrašykite savo serverį, o vietoje didžiosiomis raidėmis rašomų dalių – savo raktus ir ID.
lv: Pieskarieties piemēram, lai aizpildītu augstāk esošos laukus. Pēc tam example.com vietā ierakstiet savu serveri, bet ar lielajiem burtiem rakstīto daļu vietā — savas atslēgas un ID.
meh: Toca un ejemplo para llenar los campos de arriba. Luego pon tu propio servidor en lugar de example.com, y tus propias claves e ID en lugar de las partes en mayúsculas.
ml: മുകളിലെ ഫീൽഡുകൾ പൂരിപ്പിക്കാൻ ഒരു ഉദാഹരണത്തിൽ ടാപ്പ് ചെയ്യുക. പിന്നീട് example.com എന്നതിന് പകരം നിങ്ങളുടെ സ്വന്തം സെർവറും, വലിയക്ഷരങ്ങളിലുള്ള ഭാഗങ്ങൾക്ക് പകരം നിങ്ങളുടെ സ്വന്തം കീകളും ഐഡികളും നൽകുക.
mr: वरील फील्ड भरण्यासाठी एखाद्या उदाहरणावर टॅप करा. नंतर example.com च्या जागी तुमचा स्वतःचा सर्व्हर टाका, आणि कॅपिटल अक्षरांतील भागांच्या जागी तुमच्या स्वतःच्या की आणि आयडी टाका.
my: အထက်ရှိ ကွက်လပ်များကို ဖြည့်ရန် ဥပမာတစ်ခုကို နှိပ်ပါ။ ထို့နောက် example.com နေရာတွင် သင့်ကိုယ်ပိုင် ဆာဗာကို၊ စာလုံးကြီးဖြင့် ရေးထားသော အပိုင်းများ နေရာတွင် သင့်ကိုယ်ပိုင် key များနှင့် ID များကို ထည့်ပါ။
nb: Trykk på et eksempel for å fylle ut feltene over. Sett deretter inn din egen server i stedet for example.com, og dine egne nøkler og ID-er i stedet for delene med store bokstaver.
ne: माथिका फिल्डहरु भर्न कुनै उदाहरणमा ट्याप गर्नुहोस्। त्यसपछि example.com को ठाउँमा आफ्नै सर्भर, र ठूला अक्षरमा भएका भागहरुको ठाउँमा आफ्नै की र ID हरु राख्नुहोस्।
nl: Tik op een voorbeeld om de bovenstaande velden in te vullen. Vervang daarna example.com door je eigen server, en de delen in hoofdletters door je eigen sleutels en ID’s.
nn: Trykk på eit døme for å fylle ut felta over. Set deretter inn din eigen tenar i staden for example.com, og dine eigne nøklar og ID-ar i staden for delane med store bokstavar.
oc: Tocatz un exemple per emplenar los camps çai-dessús. Puèi remplaçatz example.com per vòstre pròpri servidor, e las partidas en majusculas per vòstras claus e identificants.
or: ଉପରର ଫିଲ୍ଡଗୁଡ଼ିକୁ ଭର୍ତ୍ତି କରିବାକୁ ଏକ ଉଦାହରଣ ଟାପ୍ କରନ୍ତୁ। ତାପରେ example.com ବଦଳରେ ନିଜର ସର୍ଭର, ଏବଂ ବଡ଼ ଅକ୍ଷରରେ ଥିବା ଅଂଶ ବଦଳରେ ନିଜର କୀ ଏବଂ ID ଦିଅନ୍ତୁ।
pa: ਉੱਪਰ ਦਿੱਤੇ ਖੇਤਰ ਭਰਨ ਲਈ ਇੱਕ ਉਦਾਹਰਨ ‘ਤੇ ਟੈਪ ਕਰੋ। ਫਿਰ example.com ਦੀ ਥਾਂ ਆਪਣਾ ਖੁਦ ਦਾ ਸਰਵਰ, ਅਤੇ ਵੱਡੇ ਅੱਖਰਾਂ ਵਾਲੇ ਹਿੱਸਿਆਂ ਦੀ ਥਾਂ ਆਪਣੀਆਂ ਖੁਦ ਦੀਆਂ ਕੁੰਜੀਆਂ ਅਤੇ ID ਪਾਓ।
pa_pk: اُتلے فیلڈ بھرن لئی کسے مثال تے ٹیپ کرو۔ فیر example.com دی تھاں اپݨا سرور، تے وڈے حرفاں والے حصیاں دی تھاں اپݨیاں کیز تے ID پاؤ۔
pl: Dotknij przykładu, aby wypełnić powyższe pola. Następnie zastąp example.com własnym serwerem, a fragmenty pisane wielkimi literami własnymi kluczami i identyfikatorami.
ps: د پورتنیو ساحو ډکولو لپاره پر یوې بېلګې کېکاږئ. بیا د example.com پر ځای خپل سرور، او د لویو تورو سره لیکل شویو برخو پر ځای خپلې کیلي او ID ورکړئ.
pt_br: Toque em um exemplo para preencher os campos acima. Depois, coloque seu próprio servidor no lugar de example.com, e suas próprias chaves e IDs no lugar das partes em maiúsculas.
pt_pt: Toca num exemplo para preencher os campos acima. Depois, coloca o teu próprio servidor no lugar de example.com, e as tuas próprias chaves e IDs no lugar das partes em maiúsculas.
rm: Smatgar in exempel per emplenir ils champs survart. Lura remplazza example.com cun tes agen server, e las parts en maiusclas cun tias agnas clavs ed IDs.
ro: Atinge un exemplu pentru a completa câmpurile de mai sus. Apoi pune propriul tău server în locul lui example.com, și propriile tale chei și ID-uri în locul părților scrise cu majuscule.
ru: Нажмите на пример, чтобы заполнить поля выше. Затем замените example.com на свой сервер, а части, написанные заглавными буквами, — на свои ключи и идентификаторы.
sat: ᱪᱮᱛᱟᱱ ᱴᱷᱟᱶ ᱠᱚ ᱯᱮᱨᱮᱡ ᱞᱟᱹᱜᱤᱛ ᱢᱤᱫ ᱮᱠᱡᱟᱢᱯᱚᱞ ᱚᱛᱟᱭ ᱢᱮ ᱾ ᱟᱨᱦᱚᱸ example.com ᱴᱷᱮᱱ ᱟᱢᱟᱜ ᱥᱚᱨᱣᱚᱨ, ᱟᱨ ᱡᱚᱛᱚ ᱵᱟᱶ ᱚᱠᱚᱨ ᱠᱚ ᱴᱷᱮᱱ ᱟᱢᱟᱜ ᱠᱤ ᱟᱨ ID ᱮᱢ ᱢᱮ ᱾
sc: Pretziona un esempru pro prenare is campos ainnantis. A pustis pone su serbidore tuo in logu de example.com, e is craes e ID tuas in logu de is partes in majùsculas.
scn: Tocca n'asempiu pi jinchiri i campi ccà supra. Doppu metti u sirvituri tò ô postu di example.com, e i chiavi e ID tò ô postu dî parti ammaiuscolati.
si: ඉහත ක්ෂේත්‍ර පිරවීමට උදාහරණයක් තට්ටු කරන්න. පසුව example.com වෙනුවට ඔබේම සර්වරය ද, ලොකු අකුරින් ඇති කොටස් වෙනුවට ඔබේම යතුරු සහ ID ද යොදන්න.
sk: Ťuknutím na príklad vyplníte polia vyššie. Potom nahraďte example.com vlastným serverom a časti veľkými písmenami vlastnými kľúčmi a identifikátormi.
skr: اُتلے خانے بھرݨ کیتے کہیں مثال تے دباؤ۔ ول example.com دی جاہ تے آپݨا سرور، تے وݙے حرفاں آلے حصیاں دی جاہ تے آپݨیاں کنجیاں تے آئی ڈیز لکھو۔
sl: Dotaknite se primera, da izpolnite zgornja polja. Nato namesto example.com vnesite svoj strežnik, namesto delov z velikimi črkami pa svoje ključe in ID-je.
sq: Prekni një shembull që të mbushen fushat më sipër. Mandej, vendosni shërbyesin tuaj në vend të example.com, dhe kyçet dhe ID-të tuaja në vend të pjesëve me shkronja të mëdha.
sr: Додирните пример да попуните поља изнад. Затим уместо example.com унесите свој сервер, а уместо делова великим словима своје кључеве и ID-ове.
su: Toél conto pikeun ngeusian kolom di luhur. Tuluy asupkeun server sorangan gantina example.com, jeung key jeung ID sorangan gantina bagian nu ditulis gedé.
sv: Tryck på ett exempel för att fylla i fälten ovan. Ersätt sedan example.com med din egen server, och delarna med versaler med dina egna nycklar och ID:n.
szl: Stuknij przikłod, coby wypołnić pola wyżyj. Potym dej swōj włosny serwer zamiast example.com, i swoje włosne klucze i ID zamiast tych part pisanych wielgimi literami.
ta: மேலேயுள்ள புலங்களை நிரப்ப ஒரு எடுத்துக்காட்டைத் தட்டவும். பின்னர் example.com-க்குப் பதிலாக உங்கள் சொந்த சேவையகத்தையும், பெரிய எழுத்துகளில் உள்ள பகுதிகளுக்குப் பதிலாக உங்கள் சொந்த கீகளையும் ஐடிகளையும் இடவும்.
te: పైన ఉన్న ఫీల్డ్‌లను నింపడానికి ఒక ఉదాహరణను నొక్కండి. తర్వాత example.com స్థానంలో మీ స్వంత సర్వర్‌ను, మరియు పెద్ద అక్షరాల్లో ఉన్న భాగాల స్థానంలో మీ స్వంత కీలు మరియు IDలను ఉంచండి.
tg: Барои пур кардани майдонҳои боло, ба як мисол зер кунед. Сипас ба ҷои example.com сервери худро ва ба ҷои қисмҳои бо ҳарфҳои калон навишташуда, калидҳо ва ID-ҳои худро гузоред.
th: แตะตัวอย่างเพื่อกรอกข้อมูลลงในช่องด้านบน จากนั้นแทนที่ example.com ด้วยเซิร์ฟเวอร์ของคุณเอง และแทนที่ส่วนที่เป็นตัวพิมพ์ใหญ่ด้วยคีย์และ ID ของคุณเอง
tl: I-tap ang isang halimbawa para punan ang mga field sa itaas. Pagkatapos, ilagay ang sarili mong server sa halip na example.com, at ang sarili mong mga key at ID sa halip na mga bahaging nasa malaking titik.
tok: o luka e ijo sama tawa pana e ona lon poki sewi. o ante e "example.com" kepeken ilo sina, o ante e nimi lili pi sina lon poki pi sitelen suli.
tr: Yukarıdaki alanları doldurmak için bir örneğe dokunun. Ardından example.com yerine kendi sunucunuzu, büyük harfli kısımların yerine de kendi anahtarlarınızı ve kimliklerinizi yazın.
trs: Toca un ejemplo para llenar los campos de arriba. Luego pon tu propio servidor en lugar de example.com, y tus propias claves e ID en lugar de las partes en mayúsculas.
tt: Өстәге кырларны тутыру өчен мисалга басыгыз. Аннары example.com урынына үз серверыгызны, ә баш хәрефләр белән язылган өлешләр урынына үз ачкычларыгызны һәм ID-ларыгызны языгыз.
tzm: Sit ɣef umedya akken ad taččareḍ urtan sennig. Sakin err aqeddac-ik g umkan n example.com, akked tsura-k d yisulayen g umkan n iqermuden s tsedlisin tibararin.
ug: يۇقىرىدىكى رايونلارنى تولدۇرۇش ئۈچۈن بىر مىسالغا چېكىڭ. ئاندىن example.com نىڭ ئورنىغا ئۆز مۇلازىمېتىرىڭىزنى، چوڭ ھەرپلەر بىلەن يېزىلغان قىسىملارنىڭ ئورنىغا بولسا ئۆز ئاچقۇچلىرىڭىز ۋە ID لىرىڭىزنى يېزىڭ.
uk: Торкніться прикладу, щоб заповнити поля вище. Потім замініть example.com на свій сервер, а частини, написані великими літерами, — на свої ключі та ідентифікатори.
ur: اوپر دیے گئے فیلڈز بھرنے کے لیے کسی مثال پر ٹیپ کریں۔ پھر example.com کی جگہ اپنا سرور، اور بڑے حروف والے حصوں کی جگہ اپنی کییز اور آئی ڈیز درج کریں۔
uz: Yuqoridagi maydonlarni to'ldirish uchun namunaga bosing. Keyin example.com o'rniga o'z serveringizni, katta harflar bilan yozilgan qismlar o'rniga esa o'z kalitlaringiz va ID-laringizni yozing.
vec: Toca un esenpio par inpienir i canpi qua sora. Dopo métighe el to server al posto de example.com, e łe to ciave e ID al posto de łe parti in majuscoło.
vi: Nhấn vào một ví dụ để điền vào các trường ở trên. Sau đó thay example.com bằng máy chủ của bạn, và thay các phần viết hoa bằng khóa và ID của riêng bạn.
yo: Tẹ àpẹẹrẹ kan láti kún àwọn àyè tí ó wà lókè. Lẹ́yìn náà, fi server tirẹ dípò example.com, àti key àti ID tirẹ dípò àwọn apá tí a kọ ní àkọ́tọ́ ńlá.
yua: Toca un ejemplo para llenar los campos de arriba. Luego pon tu propio servidor en lugar de example.com, y tus propias claves e ID en lugar de las partes en mayúsculas.
zh_hans: 点按示例即可填充上方字段。然后将 example.com 替换为您自己的服务器,并将大写部分替换为您自己的密钥和 ID。
zh_hant: 輕觸範例即可填入上方欄位。接著將 example.com 換成您自己的伺服器,並將大寫部分換成您自己的金鑰與 ID。
